
[
    {
        "q": "Что разум человека может постигнуть и во что он может поверить, того он способен достичь.",
        "a": "Наполеон Хилл"
    },
    {
        "q": "Стремитесь не к успеху, а к ценностям, которые он дает.",
        "a": "Альберт Эйнштейн"
    },
    {
        "q": "Жизнь — это 10% того, что с вами происходит, и 90% того, как вы на это реагируете.",
        "a": "Чарльз Р. Свиндолл"
    },
    {
        "q": "Не важно, как медленно вы движетесь, пока вы не останавливаетесь.",
        "a": "Конфуций"
    },
    {
        "q": "Успех — это не конечная цель, неудача — не фатальна: важно мужество продолжать.",
        "a": "Уинстон Черчилль"
    },
    {
        "q": "Только те, кто рискует слишком далеко зайти, могут выяснить, насколько далеко они могут зайти.",
        "a": "Т. С. Элиот"
    },
    {
        "q": "Секрет изменений заключается в том, чтобы сосредоточить всю свою энергию, а не на борьбе со старым, а на строительстве нового.",
        "a": "Сократ"
    },
    {
        "q": "Вы никогда не пересечете океан, пока не наберетесь смелости потерять берег из виду.",
        "a": "Кристофер Колумб"
    },
    {
        "q": "Счастье — это когда то, что вы думаете, говорите и делаете, находится в гармонии.",
        "a": "Махатма Ганди"
    },
    {
        "q": "Ваша жизнь — это ваше послание миру. Убедитесь, что оно вдохновляет.",
        "a": "Неизвестный"
    },
    {
        "q": "Не позволяйте страху свести вас с ума. Действуйте с умом.",
        "a": "Эволюция"
    },
    {
        "q": "Дорога к успеху и дорога к неудаче — одно и то же.",
        "a": "Колин Р. Дэвис"
    },
    {
        "q": "Изменения не всегда приводят к росту, но без изменений нет роста.",
        "a": "Неизвестный"
    },
    {
        "q": "Чтобы сделать невозможное, нужно просто немного больше верить.",
        "a": "Неизвестный"
    },
    {
        "q": "Запомните: неудача — это всего лишь шаг к успеху.",
        "a": "Неизвестный"
    },
    {
        "q": "Сила не приходит от физических возможностей, она приходит от несокрушимой воли.",
        "a": "Махатма Ганди"
    },
    {
        "q": "Завтрашний день зависит от сегодняшних действий.",
        "a": "Неизвестный"
    },
    {
        "q": "Не тратьте время, оно — единственный ресурс, который не можно вернуть.",
        "a": "Неизвестный"
    },
    {
        "q": "Целеустремленность — это мост между успехом и неудачей.",
        "a": "Неизвестный"
    },
    {
        "q": "Помните, что счастье — это не конечная цель, а способ путешествовать.",
        "a": "Неизвестный"
    },
    {
        "q": "Самый большой риск — это не рисковать.",
        "a": "Неизвестный"
    },
    {
        "q": "Это не важно, как быстро вы движетесь, главное — не останавливаться.",
        "a": "Конфуций"
    },
    {
        "q": "Будьте тем изменением, которое хотите видеть в мире.",
        "a": "Махатма Ганди"
    },
    {
        "q": "Вы не можете изменить направление ветра, но можете настроить свои паруса.",
        "a": "Долли Партон"
    },
    {
        "q": "Состояние вашего ума определяет ваше состояние жизни.",
        "a": "Неизвестный"
    },
    {
        "q": "Ваше величие не определяется тем, чем вы обладаете, а тем, кем вы являетесь.",
        "a": "Неизвестный"
    },
    {
        "q": "Без сомнений не может быть роста.",
        "a": "Неизвестный"
    },
    {
        "q": "Только те, кто рискует, могут научиться.",
        "a": "Неизвестный"
    },
    {
        "q": "Ничто не может устоять против силы идеи, время которой пришло.",
        "a": "Виктор Гюго"
    },
    {
        "q": "Каждый день — это новая возможность изменить свою жизнь.",
        "a": "Неизвестный"
    },
    {
        "q": "Нет ничего постоянного, кроме перемен.",
        "a": "Гераклит"
    },
    {
        "q": "Мечтайте, как будто вы никогда не собираетесь умереть.",
        "a": "Неизвестный"
    },
    {
        "q": "Ситуация является тем, чем вы ее делаете.",
        "a": "Неизвестный"
    }
 ]   
